[
	{
		"productId": "flour1",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100 % очищенный, сырой миндаль."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% ядра миндаля, очищенные, дробленные, подсушенные, консистенция сыпучая"
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "0-1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От желтого до белого допускается незначительная неоднородность цвета, вкрапления коричневого цвета"
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 21г, Жиры - 53г, Углеводы - 6г. Энергетическая ценность: 601,0 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 10кг."
			},
			{
				"body": "Покупая миндальную муку оптом от производителя «Орехпродукт» вы получаете товар, который на 100% состоит из ядер миндаля. Для того чтобы получить качественный продукт, мы проводим несколько этапов его изготовления. Первый этап заключается в отборе миндаля, мы отбираем только крупные и качественные орехи. Второй этап состоит в их обработке: снимается верхняя пленка, плоды отправляются на сушку. После этого миндаль отправляется на помол, благодаря такой обработке миндальная мука сохраняет в себе все полезные микроэлементы и антиоксиданты. <br>Сфера применения миндальной муки - кулинария. Ее часто добавляют в тесто или крем для того чтобы создавать десерты с неповторимым вкусом и ароматом. Компания «Орехпродукт» предлагает купить миндальную муку оптом высокого качества и по выгодной цене. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"},
					{"id": "2", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "flour3",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% кокос, измельченный, подсушенный, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "0-1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От белого до желтого, допускается незначительная неоднородность цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 20.0г, Жиры - 16.6г, Углеводы - 60.0г Энергетическая ценность: 446 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 10кг."
			},
			{
				"body": "Компания «Орехпродукт» изготавливает фисташковую муку из натуральных ингредиентов. Для этого мы используем только натуральные и крупные ядра орехов, которые в процессе производства измельчаются в мелкую пудру. <br>При изготовлении муки мы используем технологии, которые помогают сохранить все полезные свойства ореха. Сами фисташки богаты витаминами и минералами, также отдельным свойством можно выделить сбалансированное количество белков и жиров. <br>Мы предлагаем купить фисташковую муку оптом от производителя на выгодных условиях сотрудничества. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"},
					{"id": "2", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "flour4",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% кокос, измельченный, подсушенный, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "0-1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От белого до желтого, допускается незначительная неоднородность цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 20.0г, Жиры - 16.6г, Углеводы - 60.0г <br>Энергетическая ценность: 446 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 10кг."
			},
			{
				"body": "Кокосовая мука - это мелкоизмельченная мякоть кокоса. Ее особым свойством является низкое содержание гликемического индекса, по сравнению с пшеничной мукой, и большое количество клетчатки и белка. Благодаря этому, кокосовую муку часто используют при производстве продукции для больных сахарным диабетом. <br>Помимо этого, мука из кокосов придает хлебобулочным изделиям мягкую текстуру и легкую сладость. Купить кокосовую муку оптом от производителя можно на нашем сайте. Для этого необходимо оставить заявку и мы вышлем вам выгодное предложение сотрудничества."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"},
					{"id": "2", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "flour5",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% орех кешью, очищенный, дробленый, подсушенный, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "0-1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Слоновой кости, допускается незначительная неоднородность цвета, вкрапления светло-пепельного, бежевого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 25.7г, Жиры - 54.1г, Углеводы - 13.2г Энергетическая ценность: 643 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 10кг."
			},
			{
				"body": "Кешью мука - это ореховая масса,полученная путем измельчения орехов кешью. Такая мука богата белками и углеводами, железом, содержит цинк, фосфор и кальций. Входящие в ее состав витамины А, В2, В1 способствуют обмену белков и жирных кислот в организме, понижению уровня холестерина в крови, укрепляют иммунную систему, обеспечивают нормальную деятельность сердечнососудистой системы. <br>Часто муку из кешью применяют для изготовления сладких десертов, соусов, запеканок и веганского сыра. Купить ореховую муку из кешью у нашей компании довольно просто, а главное выгодно. Оставьте заявку на сайте, и в скором времени вы получите от нас персональное предложение о сотрудничестве."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"},
					{"id": "2", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "flour6",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% ядра фундука, очищенные, дробленые, подсушенные, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "0-2 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От желтого до белого, допускается незначительная неоднородность цвета, вкрапления коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 15г, Жиры - 61г, Углеводы - 9.4г Энергетическая ценность: 651 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 10кг."
			},
			{
				"body": "Фундучная мука – это измельченный 100% орех фундука. В его ядрах содержатся все необходимые для организма аминокислоты, витамины и минералы, что делает его прекрасным источником энергии. Благодаря этому фундук часто используют как замену многих продуктов животного происхождения. <br>Фундучную муку часто применяют при изготовлении хлебобулочных изделий, десертов и прочих блюд. Наша компания предлагает купить фундучную муку оптом высокого качества и по выгодной цене. Чтобы получить прайс-лист, вам нужно всего лишь оставить заявку на сайте и мы вышлем его на вашу почту."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"},
					{"id": "2", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "flour7",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% зерно амаранта, очищенное, дробленое, подсушенное, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "0-2 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От желтого до белого, допускается незначительная неоднородность цвета, вкрапления черного цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 8.9г, Жиры - 1.7г, Углеводы - 61.7г Энергетическая ценность: 298 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 10кг."
			},
			{
				"body": "Покупая амарантовую муку оптом от производителя «Орехпродукт» вы получаете товар, который на 100% состоит из зерен амаранта. Продукт характеризуется отменным качеством и высокой биологической ценностью. В составе амарантовой муки содержится большое количество магния, фосфора, кальция, витамином группы C и PP. Также амарантовая мука богата белком и клетчаткой. <br>Муку из амаранта используют в пищевой деятельности для приготовления хлебобулочных изделий, добавляют в соусы и используют в качестве панировки при жарке мяса или рыбы. Продукты, в составе которых амарантовая мука, обладают ореховым вкусом и сохраняют свое качество долгое время. Компания «Орехпродукт» предлагает купить амарантовую муку оптом высокого качества и по выгодной цене. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"},
					{"id": "2", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "flour8",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% семена белого кунжута."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Пюреобразная консистенция (замороженная), от светло-розового до темно-красного цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускается частицы до 0-0,8 мм"
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От бежевого цвета до цвета слоновой кости, допускается незначительная неоднородность цвета."
			},
			{
				"id": "taste",
				"title": "Вкус:",
				"value": "Свойственный семенам белого кунжута, без постороннего запаха."
			},
			{
				"id": "smell",
				"title": "Запах:",
				"value": "Свойственный сырой красной смородины с сахаром, без постороннего запаха."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 24,7г, Жиры – 58,1г, Углеводы– 12,2г"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Гофрокороб 10,00 кг (1 пакет по 10,00 кг), полиэтиленовый пакет от 0,2 кг до 10 кг."
			},
			{
				"body": "Кунжут тропическое однолетнее растение, имеющее второе название сезам. Использовать семена кунжута человечество стало давно. Растение обладает множеством полезных характеристик. Большая часть состава семян растительные жиры и белки. <br>Кунжутная мука является природным кладезем ценных для организма элементов, сохраняющая все полезные свойства семени. В составе не содержится никаких пищевых добавок, продукт 100% натуральный. Имеет приятный и неповторимый вкус. <br>Широко применяется в кулинарии и хлебопекарном производстве. Кунжутную муку можно смешать с пшеничной и использовать для выпечки сладких булочек, печенья, кексов. Также можно применить при приготовлении блюд, добавляя в соусы. <br>Производство «ОрехПродукт» изготавливает натуральную, кунжутную муку путем переламывания и высушивания, что гарантирует высокое качество продукции. В муке сохраняются все вкусовые характеристики и питательные свойства кунжутных семян, позволяющие не только насладиться продуктом, но и побаловать организм полезными минералами."
			},
			{
				"images": [
					{"id": "1", "src": "img/popup-images/flour/item1.png"}
				]
			}
		]
	},
	{
		"productId": "paste3",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100 % очищенный, сырой миндаль."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса (паста), бежевого цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От бежевого цвета до цвета слоновой кости, допускается незначительная неоднородность цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 23.6г, Жиры - 50.4г, Углеводы - 3.9г Энергетическая ценность: 605 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5.5 кг."
			},
			{
				"body": "Миндальная паста - это мелкоизмельченая смесь сырого миндаля. При изготовлении пасты используются технологии, помогающие сохранять все полезные свойства. В результате полученная смесь очень полезна для организма, так она не имеет добавок, но богата витаминами и белками. <br>Миндальная паста имеет сладкий вкус, благодаря этому ее используют в качестве основного ингредиента для десертов, конфет и наполнителя. Покупая миндальную пасту оптом от компания «Орехпродукт» вы можете быть уверены в высококачественности продукции, так как она имеет все необходимые сертификаты качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/paste/item3.png"}
				]
			}
		]
	},
	{
		"productId": "paste5",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Вариант 1: 100% очищенная, обжаренная фисташка <br>Вариант 2: 100% очищенная, сырая фисташка"
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, зеленоватого цвета с вкраплениями"
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Вариант 1: Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета. <br>Вариант 2: Зеленоватого цвета, вкрапления темно коричневого цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 20.5г, Жиры - 51.6г, Углеводы - 6.8г Энергетическая ценность: 556 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 0.5 - 5.5 кг."
			},
			{
				"body": "Фисташковая паста от производителя «Орехпродукт» имеет особый зеленоватый оттенок, которому она обязана натуральным фисташковым орехам. Для изготовления пасты использовались сырые и обжаренные фисташки без добавок. <br>Основная сфера использования фисташковой пасты - это начинки и наполнители для кондитерских изделий, помимо этого фисташковая пасто идеально сочитается практически с любыми дополнительными ингредиентами. Вы можете приобрести пасту в упаковке объемами от 0,5 до 5,5 кг. Мы предлагаем купить пасту из фисташек по низкой цене и на выгодных условиях."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/paste/item5.png"}
				]
			}
		]
	},
	{
		"productId": "paste7",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% очищенный сырой кокос."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса (паста), белого цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От цвета слоновой кости до белого цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 13.3г, Жиры - 64.8г, Углеводы - 14г Энергетическая ценность: 576 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5.5 кг."
			},
			{
				"body": "Кокосовая паста – это продукт, который покорил многих кондитеров во всем мире. Паста представляет из себя кремообразную консистенцию с приятным вкусом. Несмотря на то что в ее состав не входит сахар, благодаря кокосовой мякоти вы ощутите легкую сладковатость - это является подтверждением высокого качества продукта. <br>Кокосовая паста является неотъемлемым ингредиентом конфет, сладких начинок и десертов. «Орехпродукт» предлагает купить кокосовую пасту оптом высокого качества и по выгодной цене. Политика нашей компании направлена на то, чтобы сделать партнерство с нами максимально комфортным и выгодным для Вас."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/paste/item7.png"}
				]
			}
		]
	},
	{
		"productId": "paste8",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100 % очищенный сырой фундук."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса (паста), светло-коричневого цвета с вкраплениями."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От бежевого до светло-коричневого цвета, вкрапления темно-коричневого цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 12.6г, Жиры - 62.4г, Углеводы - 13.7г Энергетическая ценность: 679 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 0.5 - 5.5 кг."
			},
			{
				"body": "Фундучная паста – это смесь, которую получают из натурального фундука. При соблюдении всей технологии производства получается вкусная и полезная смесь, которую используют в кулинарии для создания десертов. <br>Для изготовления пасты использовался 100% очищенный сырой фундук высокого качества. Компания «Орехпродукт» предлагает купить фундучную пасту оптом по выгодному предложению и приятным ценам."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/paste/item8.png"}
				]
			}
		]
	},
	{
		"productId": "mash1",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% малиновое пюре."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,72г, Жиры – 0,27г, Углеводы–22,6г. Энергетическая ценность: 77,60 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "«Медвежья ягода» так называют одну из полезнейших ягод в мире малину, которая обладает широким спектром лечебно-профилактических свойств. Оказывает целебное воздействие при простуде, ягода способна снизить температуру и облегчить состояние больного. Витамины групп В, С, Е и наличие многих микроэлементов присутствующих в составе малины способствуют укреплению иммунной системы организма. <br>Одна из форм потребления ягоды - это малиновое пюре, обогащенное всеми витаминами и полезными свойствами, как и сама ягода. Малиновое пюре представляет собой замороженную консистенцию, малинового цвета, состоящую из мякоти ягод малины и небольшого количества сахара. <br>Малиновое пюре широко применяется в кондитерском производстве, в изготовлении конфет, для приготовления коктейлей, а также в кулинарии для приготовления различных оригинальных соусов. "
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item1.png"}
				]
			}
		]
	},
	{
		"productId": "mash2",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "90% мякоть манго, 10% сахар. <br>100% мякоти манго, без добавления сахара."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Пюреобразная консистенция (замороженная), от желтого до оранжевого цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускается частицы  до 0 -1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От светло до темно красного цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "taste",
				"title": "Вкус:",
				"value": "Свойственный сырому манго с сахаром, без постороннего привкуса."
			},
			{
				"id": "smell",
				"title": "Запах:",
				"value": "Свойственный сырому манго с сахаром, без постороннего запаха."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,45г, Жиры – 0,27г, Углеводы – 20,3г. Энергетическая ценность: 100,1 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Пластиковая тара от 0,2 до 2,5 кг"
			},
			{
				"body": "Манго сочный тропический фрукт с душистым ароматом, напоминающий нам спелый персик. Экзотический фрукт содержит в своем составе более 20 видов витаминов и минералов. Вечнозеленое растение произрастает исключительно в тропиках и субтропиках. <br>Всеми любимый и популярный фрукт может заменить замороженное пюре манго, изготавливаемое из мякоти свежих плодов. Фруктовое пюре лучшее решение для вашего здоровья. <br>Благодаря прекрасным вкусовым качествам и характерным сладким ароматом, манго пользуется популярностью среди потребителей. По этой причине его часто используют в кулинарии, употребляют в пищу в разных вариациях. Даже самое изысканное блюдо можно приготовить в домашних условиях, в этом поможет замороженное пюре манго. Из продукта можно сделать фруктовый салат, смузи, мороженое, йогурт. Пюре может послужить прекрасным дополнением к любому кондитерскому изделию. <br>Производство «ОрехПродукт» заботится о каждом покупателе, производя продукт высокого качества. Для изготовления пюре отбираются только самые спелые и отборные плоды, а техника шоковой заморозки не позволяет терять полезные природные свойства. Производство осуществляется высококвалифицированными специалистами на современном оборудовании, отвечающим всем нормам и стандартам."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item2.png"}
				]
			}
		]
	},
	{
		"productId": "mash3",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "90% мякоть смородины, 10% сахар <br>100% мякоти смородины без добавления сахара"
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Пюреобразная консистенция (замороженная), от светло-розового до темно-красного цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускается частицы  до 0 -1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От светло-розового до темно-красного цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "taste",
				"title": "Вкус:",
				"value": "Свойственный сырой красной смородины с сахаром, без постороннего привкуса."
			},
			{
				"id": "smell",
				"title": "Запах:",
				"value": "Свойственный сырой красной смородины с сахаром, без постороннего запаха."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,6г, Жиры – 0,2г, Углеводы – 17,1г. <br>Энергетическая ценность: 70,6 Ккал/295,59 кДж"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Пластиковая тара от 0,2 до 2,5 кг."
			},
			{
				"body": "Красная смородина ценное растение из семейства Крыжовниковых. Уникальные свойства плода обусловлены богатым на витамины составом, благодаря чему ягода завоевала популярность во всем мире. В одной смородине содержится большое количество кислот и сахара, такое сочетание дает приятный, освежающий вкус. <br>Большой интерес к смородине проявляют ещё с 17 века, когда её полезные свойства служили одним из основных ингредиентов лечебных настоек. На протяжении многих лет человечество использовало ягоды красной смородины исключительно в медицинских целях. Но сегодня попробовав вкус этой ягоды, человек не смог отказаться от пикантного и неповторимого вкуса. Замороженное пюре из красной смородины низкокалорийный продукт, сделанный исключительно из натуральных ягод. Лакомство полезно как для взрослых, так и для детей. Преимуществом продукта является удаление косточек, твердого слоя оболочки ягоды, позволяющее получить полное гастрономическое удовольствие. <br>Замороженное пюре красной смородина хорошо дополнит кондитерское изделие своим выразительным и неповторимым вкусом. Также пюре можно использовать для приготовления вкусных коктейлей, употреблять в качестве варенья, готовить желе, сок и даже вино. <br>Производство «ОрехПодукт» занимает лидирующее место по изготовлению товара среди конкурентов данного сегмента. Технология производства отвечает всем стандартам и осуществляется на современном оборудовании методом быстрой шоковой заморозки."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item3.png"}
				]
			}
		]
	},
	{
		"productId": "mash4",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% черно-смородиновое пюре."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,90г, Жиры – 0,18г, Углеводы–10,35г. Энергетическая ценность: 74 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "В народной медицине черную смородину называют «кладезью здоровья» благодаря ее большому комплексу полезных свойств. Всего 20 ягод в день восполнят суточную норму витамина С, а ее противовоспалительные и общеукрепляющие свойства решат многие проблемы со здоровьем. На сегодняшний день смородину можно хранить в любом виде, один из удобных способов это пюре из черной смородины, которое можно приобрести в готовом качественном виде. <br>Пюре из черной смородины состоит из натуральной мякоти ягод и небольшого количества сахара, которое хранится в чистых морозильных камерах без посторонних запахов и привкусов при температуре -18°С. <br>Используется пюре из черной смородины в приготовлении кондитерских изделий, десертов, фруктовых муссов, мармеладах, коктейлях и других целях."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item4.png"}
				]
			}
		]
	},
	{
		"productId": "mash5",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% кокосовое пюре."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Энергетическая ценность: 243 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "«Дерево тысячи применений» это одно из распространенных названий кокосовой пальмы соответствующее действительности. Кокос является не только вкусным, но и полезнейшим продуктом содержащим кальций, углеводы, фосфор, жиры, белки, сахара, витамины группыС и В. Всяполучаемая продукция из кокоса (масло, вода, кокосовое молоко, кокосовое пюре и стружки) используется в лечебных, профилактических и кулинарных целях. <br>Одной из форм потребления кокоса, является кокосовое пюре, получаемое из мякоти кокоса, которое хорошо усваивается при нарушении пищеварения. Кокосовое пюре является натуральным продуктом очищающим кишечник от токсинов, защищающим организм от вирусов, укрепляющим иммунитет. В его состав входит небольшое количество сахара и кокосовая мякоть, составляющие пищевую ценность, которая содержит белки – 2,7г, углеводы – 14,4г, жиры – 19,1г и хранится кокосовое пюре в сухом чистом помещении при температуре t -18°С сроком 12 месяцев. <br>Кокосовое пюре можно есть в любом виде, добавлять его в десерты, коктейли, отлично сочетается с фруктами и кремами. Употребление продукции благотворно скажется на вашем здоровье."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item5.png"}
				]
			}
		]
	},
	{
		"productId": "mash6",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% клубничное пюре."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,54г, Жиры – 0,36г, Углеводы–16,27 г. Энергетическая ценность: 66,80 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "Клубника занимает почетное место среди ягод, не только по своим вкусовым качествам, но также благодаря насыщенности полезными витаминами и минералами. В клубнике содержится практически вся группа витаминовВ и С, которые необходимы для обменных процессов организма, а также длянормализации деятельности нервной системы. <br>Альтернативой цельным ягодам на сегодняшний день служит замороженное клубничное пюре, которое является таким же натуральным продуктом, хранящимся в сухих, чистых, без постороннего запаха морозильных камерах, в соответствии с установленными правилами при температуре не выше -18°С и сроком годности 12 месяцев.  В состав такого лакомства входит мякоть свежих ягод клубники и небольшое количество сахара. <br>Клубничное пюре широко применяется в кондитерском производстве (изготовление десертов), в изготовлении различного вида конфет (шоколадные с фруктами), для приготовления коктейлей и даже в кулинарии. "
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item6.png"}
				]
			}
		]
	},
	{
		"productId": "mash7",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% черничное пюре."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,99г, Жиры – 0,54г, Углеводы–19,87г. Энергетическая ценность: 79,4 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "Входящая в топ-5 продуктов улучшающих зрение, черника популярна своими полезными свойствами не только в профилактике болезней, но также широко используется в косметологии благодаря своим очищающим способностям. <br>Кальций и цинк составляют основу полезных веществ черники, которые способствуют кроветворению и формировании костей и тканей зубов. <br>В случаях отсутствия аппетита воспользуйтесь пюре из черники оно насыщенно ароматическими кислотами, которые повышают аппетит. Натуральные фрукты содержащиеся в пюре, послужат отличным лакомством как для детей, так и для взрослых. Основу пюре составляют мякоть свежих ягод и небольшое количество сахара. <br>Пюре из черники можно использовать для любых десертов, кондитерских изделий, а также мармеладов, тортов, желе и других ваших предпочтениях."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item7.png"}
				]
			}
		]
	},
	{
		"productId": "mash8",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "90% мякоть клюквы, 10% сахар. <br>100% мякоти клюквы, без добавления сахара."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Пюреобразная консистенция (замороженная), от светло до темно вишневого цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускается частицы до 0-1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От светло до ярко красного цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "taste",
				"title": "Вкус:",
				"value": "Свойственный сырой бруснике с сахаром, без постороннего привкуса."
			},
			{
				"id": "smell",
				"title": "Запах:",
				"value": "Свойственный сырой бруснике с сахаром, без постороннего запаха."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,6г, Жиры – 0,5г, Углеводы – 17,3г. Энергетическая ценность: 81 Ккал/339,13 кДж"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Пластиковая тара от 0,2 до 2,5 кг"
			},
			{
				"body": "Брусника ярко-красная, вкусная, низкокалорийная ягода, наполненная здоровьем и жизнью. В ней содержится большое количество витаминов, минералов и микроэлементов, необходимых человеку. Ягода имеет свойства антисептика, антиоксиданта и иммуностимулятора. Польза брусники неоценима для организма человека. <br>В отсутствии естественных мест для сбора брусники, хорошей заменой послужит натуральное замороженное пюре.  Лакомство является альтернативой свежей ягоде, ведь в нем сохраняются полезные свойства и не теряется особенный, всеми любимый вкус. Пюре является полностью натуральным продуктом, созданным из отборных, спелых ягод брусники и обладает ярко выраженным кисло-сладким вкусом. <br>Замороженное брусничное пюре используют при приготовлении фруктового зефира, мороженого, компота, выпечки, а также можно просто насладиться вкусным продуктом. В кулинарии популярностью пользуется приготовление морса. Часто используют брусничное пюре в кондитерских целях, добавляют в начинки, украшают торты, делают крема. Пюре из брусники является незаменимым продуктом для получения вкусных и ароматных десертов в барах, ресторанах, кафе, пекарнях. <br>Производство «ОрехПродукт» имеет огромный опыт изготовления, замороженного пюре из брусники.  Основным, и, пожалуй, самым главным преимуществом производства, является способ изготовления продукта. Замороженное пюре производится исключительно из отборных плодов брусники. Продукт приготовлен методом шоковой заморозки, под руководством высококвалифицированных специалистов."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item8.png"}
				]
			}
		]
	},
	{
		"productId": "mash9",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "90% мякоть клюквы, 10% сахар <br>100% мякоти клюквы без добавления сахара"
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Пюреобразная консистенция (замороженная), от светло до темно вишневого цвета"
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускается частицы  до 0 -1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От светло до темно красного цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "taste",
				"title": "Вкус:",
				"value": "Свойственный сырой клюкве с сахаром, без постороннего привкуса."
			},
			{
				"id": "smell",
				"title": "Запах:",
				"value": "Свойственный сырой клюкве с сахаром, без постороннего запаха."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,5г, Жиры – 0г, Углеводы – 14,2г. <br>Энергетическая ценность: 58,7 Ккал/245,76 кДж"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Пластиковая тара от 0,2 до 2,5кг в соответствии с ТР ТС 005/2011"
			},
			{
				"id": "expirationDate",
				"title": "Срок годности:",
				"value": "не более 12 месяцев с даты изготовления, при температуре не выше -18°С при соблюдении условий транспортировки и хранения, в нераспечатанной заводской упаковке. Повторно не замораживать."
			},
			{
				"id": "storage",
				"title": "Условия хранения:",
				"value": "Продукцию хранят в сухих, чистых, без постороннего запаха морозильных камерах,  в соответствии с установленными правилами при температуре не выше -18°С(без резких колебаний), относительной влажности воздуха не более 70%."
			},
			{
				"body": "Клюква хорошо известная и всеми любимая кислая ягода. Вечнозеленое растение содержит полную коллекцию полезных веществ и занимает лидирующее место среди других ягод. Химический состав клюквы уникальное сочетание витаминов и минералов, поддерживающих иммунитет. <br>Замороженное пюре клювы является натуральным низкокалорийным продуктом, сохранившим в себе полезные свойства, дарующее пользу весь год. Продукт приготовлен из отборных ягод, произрастающих в экологически чистых районах. Пюре хорошее решение для любой хозяйки, любящей приготовить полезную и богатую витаминами еду.  Лакомое блюдо не требует предварительной заготовки, удобно хранится. <br>Замороженное пюре клювы пользуется популярностью в кулинарии, при приготовлении варенья, джема, напитков здоровья, кондитерских изделий. Каждая хозяйка может порадовать родных вкусным и полезным десертом. Рецепты из замороженного пюре клюквы имеют большое разнообразие. <br>Клюква ценится большим количеством витамина С, что бывает необходим нашему организму в холодное время года. Хорошим решением в замене свежей ягоде послужит замороженное пюре клюквы производства «ОрехПродукт». В процессе шоковой заморозки продукт не теряет свои полезные свойства, цвет, вкус и аромат. Производство гарантирует качество производимого товара."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item9.png"}
				]
			}
		]
	},
	{
		"productId": "mash10",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "90% мякоть вишни, 10% сахар."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Пюреобразная консистенция (замороженная), от светло до темно вишневого цвета."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускается частицы  до 0 -1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От светло до темно вишневого цвета, допускается незначительная неоднородность цвета."
			},
			{
				"id": "taste",
				"title": "Вкус:",
				"value": "Свойственный сырой вишне с сахаром, без постороннего привкуса."
			},
			{
				"id": "smell",
				"title": "Запах:",
				"value": "Свойственный сырой вишне с сахаром, без постороннего запаха."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,9г, Жиры – 0,5г, Углеводы – 16,8г. Энергетическая ценность: 70,9 Ккал/296,84 кДж."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Пластиковая тара от 0,2 до 2,5кг в соответствии с ТР ТС 005/2011"
			},
			{
				"id": "expirationDate",
				"title": "Срок годности:",
				"value": "не более 12 месяцев с даты изготовления, при температуре не выше -18°С при соблюдении условий транспортировки и хранения, в нераспечатанной заводской упаковке. Повторно не замораживать."
			},
			{
				"id": "storage",
				"title": "Условия хранения:",
				"value": "Продукцию хранят в сухих, чистых, без постороннего запаха морозильных камерах,  в соответствии с установленными правилами при температуре не выше -18°С(без резких колебаний), относительной влажности воздуха не более 70%."
			},
			{
				"body": "Вишня - уникальное плодовое растение, известное человеку на протяжении тысячелетий. Благодаря своему богатому витаминному комплексу, широко используется в кулинарии. В этой ягоде содержится большое количество витаминов С и А, клетчатки и калия, которые очень важны для организма человека. <br>Замороженное вишневое пюре, пожалуй, одно из лучших решений в любое время года, ведь оно сохраняет свой вкус и свойства, благодаря современному методу заморозки. По вкусу и ценности такое пюре ничем не отличается от свежей ягоды. Замороженное пюре полностью натуральное и изготавливается из самых свежих плодов вишни. В ассортименте имеется два варианта на выбор, с малым содержанием сахара и без содержания сахара. <br>Замороженное вишневое пюре широко используется в кондитерских целях, приготовления смузи и коктейлей, эстетического украшения блюд, каждый может применить свою кулинарную фантазию и порадовать близких. Альтернатива свежим ягодам позволит наслаждаться вкусной выпечкой в любое время года. Такое пюре может стать гармоничным дополнением любого кондитерского изделия. <br>Замороженное вишневое пюре производства «ОрехПродукт» имеет множество преимуществ перед другими производителями. В состав пюре из ягод вишни входят только свежие, натуральные ягоды. Замороженное пюре производится по методу шоковой заморозки на самом современном высококачественном оборудовании. Весь технологический процесс контролируется опытными высококвалифицированными профессионалами, пюре не теряет своих полезных свойств, тем самым, вы не только сможете насладиться данным продуктом, но и пополнить организм нужными витаминами."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item10.png"}
				]
			}
		]
	},
	{
		"productId": "mash12",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% ежевичное пюре."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 0,8г, Жиры – 0,2г, Углеводы–15,3г. Энергетическая ценность: 78 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "Диетическая и низкокалорийная ягода для любителей «кисленького» - ежевика, содержит в себе весь спектр полезных и питательных веществ, используется как в кулинарии, так и в медицине. Оказалась полезнее употреблять ежевику в виде замороженного пюре, так как замороженная ягода имеет повышенное содержание углеводов. <br>В состав пюре из ежевики входят мякоть натуральных ягод и небольшое количество сахара. Пищевая ценность пюре из ежевики заключается в присутствии большого количества углеводов - 15,3г, волокнах, белках и жирах, способствующих обогащению организма человека полезными веществами. <br>Применяется пюре из ежевики в кондитерском производстве, кулинарии, при изготовлении коктейлей, смузи, конфет и других кулинарных изысках."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item12.png"}
				]
			}
		]
	},
	{
		"productId": "mash14",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% пюре маракуйя."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки – 2,16г, Жиры – 0,36г, Углеводы–22,03г. Энергетическая ценность: 101 Ккал"
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Контейнер 1 кг."
			},
			{
				"body": "Маракуйа редкий экзотический фрукт родиной, которого является Бразилия. О пользе маракуйи известно во всем мире, но к сожалению растение растет не везде, а преимущественно в странах только с теплым климатом. На сегодняшний день есть возможность приобрести замороженное пюре из маракуйи по разумной цене, не отличающееся по своим вкусовыми и полезными свойствами от свежего фруктового плода. <br>Лакомство производится из натуральных фруктов маракуйи с добавлением небольшого количества сахара. Удобная упаковка сохраняет продукцию в лучшем виде без привкуса и запаха. <br>Пюре из маракуйи станет отличной основой для приготовления десертов, мороженого, желе, мармеладов и соусов. "
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/mash/item14.png"}
				]
			}
		]
	},
	{
		"productId": "chopped-nuts2",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% ядра миндаля, очищенные, дробленые в виде пластин, подсушенные, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Пластины толщиной 0.5-1.5 мм, лом не более 30%."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От желтого до белого, допускается незначительная неоднородность цвета, вкрапления коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 21г, Жиры - 53г, Углеводы - 6г Энергетическая ценность: 601 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 4 кг, короб 8кг."
			},
			{
				"body": "Миндальные лепестки или миндальные хлопья – это ядра миндаля, которые нарезают тонкими пластинами на специальном оборудовании. Для изготовления лепестков мы используем только натуральный миндаль, поэтому наш товар содержит большое количество витаминов и минералов. <br>Широкое применение миндальные лепестки получили в кулинарии. Часто их используют как средство для украшения десертов и приправу для первых блюд. Если вы ищите где купить миндальные лепестки оптом, то компания «Орехпродукт» предлагает приобрести наш товар на выгодных условиях и по доступной цене."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/chopped-nuts/item2.png"}
				]
			}
		]
	},
	{
		"productId": "chopped-nuts3",
		"data": [
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "100% ядра арахиса, очищенные, дробленые в виде пластин, подсушенные, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Пластины толщиной 0.5-1.5 мм, лом не более 30%."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От желтого до белого, допускается незначительная неоднородность цвета, вкрапления коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 30г, Жиры - 50г, Углеводы - 30г Энергетическая ценность: 850 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 4 кг, короб 10кг."
			},
			{
				"body": "Арахисовые лепестки - это 100% ядра арахиса, которые очищают, сушат, а после нарезают тонкими пластинками. Благодоря специальной обработки лепестки остаются светлыми, количество ломов сокращается до 30%, а главное остается приятный и яркий вкус. <br>Лепестки из арахиса обычно используют как украшение для кондитерских изделий, выпечки и десертов. Документы о проверках и сертификаты подтверждают высокое качество товара и доказывают, что лепестки полностью готовы к употреблению в пищу и к применению в производстве. Для того чтобы купить арахисовые лепестки оптом нужно сделать всего лишь пару кликов. После того как вы оставите заявку мы в короткие сроки свяжемся с вами и вышлем предложение о сотрудничестве."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/chopped-nuts/item3.png"}
				]
			}
		]
	},
	{
		"productId": "chopped-nuts4",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% ядра фисташки, очищенные, дробленые в виде пластин, подсушенные, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Пластины толщиной 0.5-1.5 мм, лом не более 30%."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Имеет светло-зеленый цвет, допускается незначительная неоднородность цвета, вкрапления коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 20г, Жиры - 50г, Углеводы - 7г Энергетическая ценность: 556 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 4 кг, короб 8кг."
			},
			{
				"body": "Фисташковые лепестки - это ядра фисташек, которые нарезаются тонкии пластинами специальным оборудованием. Лепестки из фисташек используют как украшения для десертов, выпечки, конфет и др. Благодаря тому, что лепестки изготоваливаются из натуральных орехов, полученные в результате изделия становятся не только вкусными, но и полезными, так как фисташки богаты витаминами, минералами и белками. <br>Купить фисташковые лепестки оптом можно от производителя \"Орехпродукт\" по выгодной цене. Вся продукция компании имеет сертификаты качества и прошла полную проверку на соответствие стандартам."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/chopped-nuts/item4.png"}
				]
			}
		]
	},
	{
		"productId": "chopped-nuts5",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "100% ядра миндаля, очищенные, дробленые в виде соломки, подсушенные, консистенция сыпучая."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Соломка толщиной 10-20 мм, лом не более 30%."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "От желтого до белого, допускается незначительная неоднородность цвета, вкрапления коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 21г, Жиры - 53г, Углеводы - 6г Энергетическая ценность: 601 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Короб 13кг."
			},
			{
				"body": "Миндальные иголочки (соломка) – это ядра миндаля, нарезанные столбиками. Для их производства используется специальное оборудование, которое позволяет сохранить полезные свойства и вкус миндаля. <br>Иголочки из миндаля широко используют для производства конфет, для украшения десертов и прочих блюд для того чтобы придать блюду особый вкус и аромат. Компания «Орехпродукт» предлагает купить миндальную иголочки оптом высокого качества и по выгодной цене. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества"
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/chopped-nuts/item5.png"}
				]
			}
		]
	},
	{
		"productId": "praline1",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Перетертый в пасту отборный миндаль обжаренный 70%, карамель 30%."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, золотисто-коричневого цвета, обжаренная."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 4.7г, Жиры - 37.7г, Углеводы - 52г Энергетическая ценность: 567 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5 кг."
			},
			{
				"body": "Компания \"Орехпродукт\" предлагает купить высококачественное миндальное пралине, которое в своем составе имеет 70% натурального миндаля, воду, сахар и сироп из глюкозы. Мы отбираем только качественный и цельный миндаль, который в процессе производства измельчается в однородную массу, при этом сохраняя все витамины и минералы. <br>Пралине из миндаля используют для изготовления тортов, пирожных и конфет. Пралине от производителя \"Орехпродукт\" не содержит в себе вредных примесей и полностью безопасен для человека. Мы предлагаем купить миндальное пралине оптом высокого качества. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/praline/item1.png"}
				]
			}
		]
	},
	{
		"productId": "praline2",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Перетертые в пасту отборные лесные орехи (фундук) обжаренный 70%, карамель 30%."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, золотисто-коричневого цвета, обжаренная."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 4.7г, Жиры - 37.7г, Углеводы - 52г Энергетическая ценность: 674 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5 кг."
			},
			{
				"body": "Фундучное пралине от производителя \"Орехпродукт\" изготавливается из молотых обжаренных орехов, после чего в них добавляется карамель и в итоге получается тягучая, золотисто коричневая масса. Несмотря на обработку, пралине сохраняет сладкий вкус обжаренного фундука. <br>Обычно пралине из фундука используют для изготовления тортов, выпечки, конфет, а также как добавку в десерты. Мы предлагаем нашим покупателям купить фундучное пралине оптом по выгодным ценам. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/praline/item2.png"}
				]
			}
		]
	},
	{
		"productId": "praline3",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Перетертые в пасту лесные орехи (фундук) обжаренные 35%, миндаль очищенный обжаренный - 35%, карамель 30%."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, золотисто-коричневого цвета, обжаренная."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 4.7г, Жиры - 37.7г, Углеводы - 52г Энергетическая ценность: 674 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5 кг."
			},
			{
				"body": "Миндально-фундучное пралине — это масса однородной густой пасты, имеющая вкусный ореховый аромат и вкус. Для его изготовления берут два вида орехов, после сортировки их измельчают, обжаривают и добавляют карамель. Как результат всех этих процессов, миндально-фундучное пралине, применяемое в кондитерских изделиях. <br>Важно знать, что пралине используется не только для создания конфет, но им также начиняют различные пирожные, капкейки и даже добавлять в крема. Компания «Орехпродукт» предлагает купить миндально-фундучное пралине оптом высокого качества и по выгодной цене. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/praline/item3.png"}
				]
			}
		]
	},
	{
		"productId": "praline6",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Перетертые в пасту отборные лесные орехи (фундук) обжаренный 70%, карамель 30%."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, золотисто-коричневого цвета, обжаренная."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 4.7г, Жиры - 37.7г, Углеводы - 52г Энергетическая ценность: 674 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5 кг."
			},
			{
				"body": "Фундучное пралине от производителя \"Орехпродукт\" изготавливается из молотых обжаренных орехов, после чего в них добавляется карамель и в итоге получается тягучая, золотисто коричневая масса. Несмотря на обработку, пралине сохраняет сладкий вкус обжаренного фундука. <br>Обычно пралине из фундука используют для изготовления тортов, выпечки, конфет, а также как добавку в десерты. Мы предлагаем нашим покупателям купить фундучное пралине оптом по выгодным ценам. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/praline/item6.png"}
				]
			}
		]
	},
	{
		"productId": "praline7",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Перетертый в пасту отборный миндаль обжаренный 70%, карамель 30%."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, золотисто-коричневого цвета, обжаренная."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 4.7г, Жиры - 37.7г, Углеводы - 52г Энергетическая ценность: 567 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5 кг."
			},
			{
				"body": "Компания \"Орехпродукт\" предлагает купить высококачественное миндальное пралине, которое в своем составе имеет 70% натурального миндаля, воду, сахар и сироп из глюкозы. Мы отбираем только качественный и цельный миндаль, который в процессе производства измельчается в однородную массу, при этом сохраняя все витамины и минералы. <br>Пралине из миндаля используют для изготовления тортов, пирожных и конфет. Пралине от производителя \"Орехпродукт\" не содержит в себе вредных примесей и полностью безопасен для человека. Мы предлагаем купить миндальное пралине оптом высокого качества. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/praline/item7.png"}
				]
			}
		]
	},
	{
		"productId": "praline8",
		"data": [
			{
				"id": "composition",
				"title": "Состав:",
				"value": "Перетертые в пасту лесные орехи (фундук) обжаренные 35%, миндаль очищенный обжаренный - 35%, карамель 30%."
			},
			{
				"id": "appearance",
				"title": "Внешний вид:",
				"value": "Тягучая масса, золотисто-коричневого цвета, обжаренная."
			},
			{
				"id": "size",
				"title": "Размер:",
				"value": "Допускаются частицы до 1 мм."
			},
			{
				"id": "color",
				"title": "Цвет:",
				"value": "Золотисто-коричневый, допускается незначительная неоднородность цвета, вкрапления темно коричневого цвета."
			},
			{
				"id": "nutritional",
				"title": "Пищевая и энергетическая ценность",
				"value": "Белки - 4.7г, Жиры - 37.7г, Углеводы - 52г Энергетическая ценность: 674 Ккал."
			},
			{
				"id": "type",
				"title": "Вид упаковки:",
				"value": "Полимерное ведро 3 - 5 кг."
			},
			{
				"body": "Миндально-фундучное пралине — это масса однородной густой пасты, имеющая вкусный ореховый аромат и вкус. Для его изготовления берут два вида орехов, после сортировки их измельчают, обжаривают и добавляют карамель. Как результат всех этих процессов, миндально-фундучное пралине, применяемое в кондитерских изделиях. <br>Важно знать, что пралине используется не только для создания конфет, но им также начиняют различные пирожные, капкейки и даже добавлять в крема. Компания «Орехпродукт» предлагает купить миндально-фундучное пралине оптом высокого качества и по выгодной цене. Вся наша продукция сертифицирована и прошла проверку на соответствие стандартам качества."
			},
			{
				"images": [
					{"id": "1", "src": "img/categories/praline/item8.png"}
				]
			}
		]
	}
]